{"Describing scope of risk": ["And in terms of Alzheimer's disease, we know it's the E4 type that is a risk factor for someone who currently is normal cognitively, increases the risk for developing mild cognitive impairment or dementia due to Alzheimer's.", "What we're pointing out is that at this time we cannot use someone's ApoE results to guide or prescribe preventative treatments. So basically we're saying if you choose to learn your ApoE information we don't have a proven medical treatment that we can give you based on your results. The reason we're asking you whether or not you're willing to learn your APOE results is that it that information will tell you whether or not you're eligible for part two of this study.", "ApoE E4 is a risk factor. We want to be really clear that this result cannot predict if you will or will not get Alzheimer's disease. Okay, it's not a, it's not a cause. So for example, someone could find out that they have no copies of E4, but that person can still get Alzheimer's disease. Just as someone could find out they have one or two copies of E4 and they might never get Alzheimer's disease. So, I'm curious, how does the fact that this test result can't predict, you know, 100% whether or not you'll get Alzheimer's disease, has that played a role at all in your willingness to, or comfort in knowing the result?", "You know, the first consideration of learning a genetic result is the potential impact it could have from a family perspective, you know, as we talked before, you know, genetics, family history, genetics, families, these all, these all go together so that I think people kind of realize that that this is a genetic result might have an impact from a family's perspective. But I want to be clear that if you decide you don't want to share it with your family, you don't have to.", "I also want to point out whatever your results are that you got from your mom and dad, they could have gotten a different combination from your parents. For example, again, if you had two copies of E4, that would mean your dad must have a copy and your mom must have a copy. But we don't know what their second copy is. So maybe their second copy wasn't an E4. So your siblings could have an entirely different result than you.", "If you have two copies of E4 there is a higher likelihood of developing mild cognitive impairment or dementia due to Alzheimer's disease. If you have two copies, your estimated risk of developing MCI or dementia due to Alzheimer's disease through age 85 is 30 to 55%. So another way to think about this, so I'm gonna be very clear, is that out of a hundred people who all have the same APOE result, through age 85, we'd expect somewhere between 30 and 55 of them to develop symptoms the rest of them to not. The flip side is 45 to 70 percent won't develop symptoms.", "As you know, Alzheimer's disease is a complicated disease. Very much so. There are other risk factors, and it's important to kind of, we take a moment and kind of step back and say, you know, there are other things that can modify this risk. We want to note that there's some of the factors that could increase your risk and on the right-hand side factors that could decrease your risk. Again, we just we're not at a point where we have a perfect formula where we can plug all of these in and give a you know a perfect prediction. But we did as you know, there's just been a lot of research done on what things could in play a role in increasing risk and what things might decrease it. You can't control genetics. You can't control a lot of these factors, but there are certain ones you can. And this goes back to the idea that, again, we can't predict the future.", "It's very interesting, you know, we'll see this in families and when it comes to genetics like this and things that can be passed down, you know, most genetic conditions don't discriminate between males and females, of course some do, But it's common to have this perception, if all you've seen is females in the family having this condition, to think it only will affect the females.", "Okay, so a good place to start is to define some of the terms we'll be using today. We say cognition, we're referring to brain abilities, like memory, thinking, language, problem solving, and decision making. Now you'll see three different categories of cognition. All the way on the left side, it says aging normally. This refers to those normal brain changes that we expect as you grow older. As you know, the brain is always changing as we grow, and your memory abilities won't be the same in your 60s and 70s as they were in your 20s and 30s. And that can be normal.", "When someone has MCI, there are three outcomes. People remain stable with that MCI, some return to normal brain aging, and some progress on to develop dementia. Now, in this last box, as you know, dementia is a general term for a decline in mental ability severe enough to interfere with daily life. And there are many different causes of dementia. Alzheimer's disease is just one of those causes. But it is the most common cause and that's where we're focused today as we discuss the apolygine.", "So we'll move along and talk a bit more about that gene. Okay. All right. Now the ApoE gene, we all have two copies of it. You get one from your mother and one from your father. And it comes in three different types. E2, E3, and E4. Since we all have two copies of this gene, each one of us has one of six possible combinations. So you'll see the different possible results are all listed here. On the left side, you see some people have no E4 copies. And on the right side, some people have one E4 copy and some have two of them. And you might remember from the video that E4 type of ApoE is a risk factor for MCI or dementia due to Alzheimer's.", "At present an individual's ApoE gene result is not used to guide or prescribe preventative treatments. So there's no clinically you know anything that would change clinically in terms of medication or treatment based on this result. However, based on your result, you might be eligible to continue screening for part two of the generation study. And that part two includes the clinical trial for a experimental drug therapy.", "Some people really would rather know how to be able to get involved in learning about what they can do like maybe changing their lifestyle, changing how they eat or see if they can do anything preventative.", "When some people learn about an E4, E4 result, there's different results or different emotional reactions that can come up. Yeah, sometimes people can have a positive reaction because, you know, some people have been waiting quite a while to know what these results are or spent years wondering what their dementia risk could be. So there could even be a little relief to just know this information. Some people feel empowered to have that knowledge, kind of like you were describing, to make changes and be proactive. But negative reactions can come up too. Sometimes depression or anxiety can come along with these results, as well as guilt and thinking about future caretaking or family memories. And a mix of these emotions is normal too.", "These results, you can really take your time to think about and process your result before sharing with family members and figuring out the best way to do it. Yeah, and something I recommend to everyone who comes in the study, a good strategy to use is to first ask your family members and ask your siblings how they feel about learning this information.", "There's actually a law in place called GINA. It's the Genetic Information Non-Discrimination Act. So this doesn't stand for all preexisting conditions, but this is specifically related to genetic information. Okay, and what this law says it's been in place since 2008, it protects you against genetic discrimination from health insurance companies or employers. So that means even if you go to change your insurance or your insurance company has access to any records or asks you questions about genetic status, they can't use any of that information to affect your coverage. However, this law does not cover 3 insurance types, life insurance, long term care insurance or disability policies.", "With this E4, E4 result, we know that your estimated risk of developing MCI or dementia due to Alzheimer's through age 85 is 30 to 55%. And it's always important to flip that risk number and look at it from a different angle. So on the bottom, it also means that your estimated risk of not developing MCI or dementia due to Alzheimer's is 45 to 70%. 45 to 70 is really just the total reverse looking at that glass half full.", "So at the end of the day, we do not know what your siblings results are. The only way we would know is if they did their own genetic testing.", "It's not very common that this testing is done because we don't have treatments or anything to really do about that. Yeah, okay, but some doctors will do the testing. There are some other ways to get the testing online through direct to consumer testing coming from research studies like this one.", "To talk a little bit more about the risk numbers that we went over that 30 to 55%. I do want to note that the information we talked about today is based on a review of the most up to date information available. And those estimates that 30 to 55% that's based primarily on a single large research study that was done. So if you happen to go online or read about the E4 result, there is a large variety of numbers and information online.", "Risk is in a range because there's different things that can modify the risk. Some of the factors that have been shown to increase the risk. So, bring you closer to that 55% in the range. That includes having a family history of dementia or Alzheimer's, being older in age, being female gender, fewer years of education, having cardiovascular disease or conditions like diabetes and high blood pressure. These are the things that the research has shown can increase that risk.  The factors that decrease the risk are just the opposite on the right side here. And that's no family history being male more years of education and having good heart health. You might notice a couple of these are things you cannot control. You can't control your family history or your age or your gender.", "We tend to believe what's heart healthy is healthy for brain aging. And that includes exercise, eating a heart healthy diet, reducing stress and quitting smoking. We also recommend engaging in socially and mentally stimulating activities.", "While E4 is a risk factor, it's not predictive. Okay. So it cannot tell you a hundred percent or not if you would get the condition. Okay. And we lay out two different scenarios here, so someone One could have zero copies of the risk factor, but they could still develop symptoms. So that just speaks to the other causes of Alzheimer's disease that are out there. be a combination of lifestyle, environment, and even multiple genes all interacting with each other. We just can't test for those genes at this time. Okay, and then that last bullet point is that someone could have one or two copies of the risk factor, but they still might never develop symptoms. So really this gene, it doesn't tell you one way or another, for certain.", "We call it GINA for short. And it's been in place since around 2009. And what it means is that you're protected from health insurance companies and employers from using your genetic results against you. So they can't deny you coverage or change your rates based off genetic results. however this law it does not apply to other types like life as insurance long-term care and disability insurance okay so if you were applying to any of those thenon their application they might ask have you ever had genetic testing and then you'd have to self-report it and they could use that information to determine your rates.", "We all have the ApoE gene and we all have two copies of it because we get one from our mom and one from our dad. There are three different ways that this gene can be spelled, just, you know, slight spelling differences and that's where we get these three different types that we call E2, E3 and E4. They're showing you that since there's three different types and we all have two copies, This means that each one of us is gonna have one of these six possible combinations. So basically those are the six possibilities of what your test results would be. When we talk about ApoE being a risk factor, it's actually specifically the E4 type of ApoE that is the risk factor for mild cognitive impairment or dementia due to Alzheimer's disease.", "We often talk, you know, we say this over and over again, you know, E4, it's a risk factor. We want to be absolutely clear that everyone understands that the result of this test cannot predict whether or not you will get Alzheimer's disease So, you know, someone, you know, you could find out you have no copies of E4 whatsoever. You know, that doesn't drop your risk to zero. There's still some risk. It just means you don't have the risk factor. I mean, you don't have this particular risk factor. And of course, even if someone finds out they have one or two copies of E4, you know, that's not a guarantee. That person can still, you know, never develop Alzheimer's.", "So we wanna be absolutely sure that people understand kind of what this result can and cannot tell them. You know, there are limitations. Yes, it's not a prediction. And also, you know, these different considerations that people, you know, we don't want someone to learn their results and then, frankly, you know, regret it.", "Let's think about risk factors you can control and risk factors you can't control. And I think this really plays in well to how you can use this information. And for some people, they might use it as a motivator to really, you know, make sure they're focusing on those risk factors they can control or have an influence over. Because again, I realize what you're saying with some of those, you know, brain stimulation games or activities people promote, you know, nothing's out there that can guarantee you're not going to get Alzheimer's disease.", "So yes, I understand that there might be other studies that show that the risk is higher. And we do feel some of those previously reported risks might be overestimates. You know, there's not as accurate, you know, as science moves forward, as we get more data, get better data, you know, things get more accurate. And of course not everything you read on the internet is specific and relevant to you.", "Now, at this time, a person's ApoE result is not used to guide or prescribe treatments. So what that means is there's nothing medically that would change based on your ApoE result because we don't have any treatments available. And this is where the research is going and hoping to learn. But of course, for some, it does have utility outside of medical decisions. It can have personal utility for life planning or emotional acceptance or planning. So that's what we'll get into. But in terms of medical changes, nothing would change medically.", "Based on your APOE result, you may be eligible to continue screening for part two of this generation study. Specifically, if your result is two copies of E4. So if you had two copies of the risk factor,  then you would be eligible to do more screening and move on to, if you pass all that screening, move on to the next stage of the study that includes experimental drug therapy.", "We see factors that increase risk. Now these mean the factors that can push you closer to the 55% end of that range. That might include family history of dementia or Alzheimer's, being older in age, female gender, having fewer years of education, and cardiovascular disease and conditions like diabetes and high blood pressure. All of these things can increase the risk a little bit.", "We talk about the risk that someone who's currently aging normally when it comes to their cognition. And just to take a moment to address that, I mean, with aging normally, There can be some cognitive changes that are considered to be absolutely normal, but we're focusing on what is the risk that someone who is aging normally, what's the risk that they may be diagnosed with a cognitive problem or cognitive diagnosis due to the development of Alzheimer's disease.Okay. And so in that spectrum, we include the diagnosis of mild cognitive impairment.", "So it is still possible those results could get into your personal medical record or somewhere that's discoverable. And sort of the most common example we give is, you know, if you yourself, you know, told one of your doctors, like one of your personal doctors and they made a note of it, right? That's another way it can get somewhere that maybe a insurance company could discover it. For your long-term care plan you already have, I mean you already have that contract, you already fulfilled whatever information they wanted to know about you to sign up in the first place. And so just in general we say that you already have that contract, yours no, you do not have to update them about what you learned through this research study. There's no expectation there. Our bigger concern is for someone who say doesn't have one of these plans in place but wants one and they're planning to get one. We want to bring up the fact we just can't guarantee them that they won't be put in a position of having to self-disclose like on an application form what they know about their APOE status.", "For an individual with two copies of E4, the risk is 30 to 55% through age 85. Again since this is a risk factor, we also think about, okay, what is the risk to not develop Alzheimer's disease? And that's on the bottom of the page. Two. that's 45 to 70%. Any thoughts or questions about this risk estimate?", "You know bottom line there is a lot of different words or different diagnoses that get used to describe things like dementia and you know being forgetful or you know age related memory problems you know there's just a lot of different words that get used so we want to be very clear about what terminology we're using. The generation study is a study for people who are currently aging normally you know with age there might be some cognitive changes that do occur and are still considered to be within the range of normal so I'm gonna first off be very clear about that but it's true with you know a doctor's diagnosis a doctor can tell us if those cognitive changes are going beyond aging normally and that's really what we're addressing today in talking about a prevention study if you want to think about preventing Alzheimer's disease you need to first start thinking about who is at risk, you know, who might have a higher than average risk of developing mild cognitive impairment or dementia due to Alzheimer's disease.", "So this is just the way it's laid out here. You can think about this as being sort of the diagnosis that's right in the middle. It's not as severe as dementia but someone with mild cognitive impairment their cognitive problems have gone beyond what we would expect for the aging process alone. So bottom line here the problems are small but they're still noticeable and they're still detectable or measurable by a doctor. Someone who is diagnosed with mild cognitive impairment may progress to dementia in the future but they might also just remain stable in this category or even go back to being normal for their age.", "Why might someone have a APoE testing done? There's a lot of different reasons, but from a medical standpoint, we do need to remind you that we cannot guarantee you any kind of medical benefit. And the reason for that is because we don't currently have a preventative treatment that we would give to someone who does have a you know an increased risk based on this genetic result. However, that information is useful in a research study like this and so they use this genetic testing to help identify those individuals who would be eligible to take part in a prevention study and to be very clear for this particular study in order to be eligible you would need to have two copies of that E4 type.", "We want to be crystal clear about the distinction between a cause and a risk factor. You would keep saying E4 is a risk factor, but we really want to point out that this genetic result cannot predict who would or would not get symptoms of Alzheimer's disease. You know, bottom line, everyone, every one of us has some level of risk of getting Alzheimer's. There's some people who have no copies of this E4 type who still get Alzheimer's. There's some people who do have this E4 type who never get Alzheimer's disease.", "We want to point out that with any kind of genetic testing there are some other more personal considerations to consider such as the impact or you know whether or not you would share this information with your family members you know how kind of you how ready you feel to cope with learning it and also more practical considerations about insurance or kind of life-planning thoughts. I'm kind of just looking at this list of some of the considerations. Once you learn it, you can't change it and you can't unlearn it. So we just want to make sure everyone has, you know, kind of thought about this and feels comfortable with the considerations or the potential impacts.", "So, even if you have no copies of E4, you may still develop signs of dementia. That's always a possibility since we all have some risk factors. On the other hand, having one or two copies of E4 doesn't necessarily mean that you will develop these symptoms in the future. So as you think about this information, how do you feel about learning about these genetic test results that does have that kind of uncertainty associated with it?", "I was just, it's one of the things that always comes up is when we think about genetics, we understand that, you know, it doesn't just apply to the individual but also their family members, right? Because we share our genes with our family members, and one of the reasons I did bring this up is because if hypothetical, let's say we find out that you have two copies of E4, then we know that your children would have at least one copy of E4.", "So sometimes when participants come in for this particular discussion they are concerned about you know discrimination by their health insurance or or their employer based on their genetic test results. So we want everyone to be aware that there is a federal act called GINA which stands for Genetic Information Non-Discrimination Act that protects individuals against any genetic discrimination by the health insurance and their employer. So as I said, it protects individuals against any discrimination by the health insurance and employer based on their genetic test results. It does not cover life insurance, long term care, disability policies or small workplaces.", "So if you had to think about the risk estimates for individuals who have two copies of E4, we estimate the risk to be between 30 to 55 percent through age 85. So when you flip those numbers, The chances that you will not develop these symptoms would be between 45% to 70%.", "So, in the past, I'm not sure if you've done a lot of research looking into this information about this gene or trying to just read by yourself and just educate yourself more on this topic. But if you do so, it is possible that you will find a wide variety of risk estimates for the ApoE4-E4 genotype. And that's because there has been a lot of research that was performed on this particular gene and there are a wide variety of risk estimates available and it is not uncommon for individuals to say that I saw risk estimates that were much higher than what was given to you today. We just want you to be aware that there is that wide range of risk estimates out there. The numbers we have provided to you is the most updated from the research that is available right now and for you to just be aware that not all information that you may find may directly apply to your specific situation.", "Risk can be between 30 to 55 percent through age 85. So that's a huge range. There are certain factors that may increase your risk within that range and certain factors that may decrease your risk within that range. So factors that are shown to increase risk within that range includes having a family history of dementia or Alzheimer's disease, being of an older age, being of female gender, having fewer years of education, and having other health conditions such as cardiovascular disease or diabetes and high blood pressure. On the other hand, factors that have shown to decrease the risk includes having no family history of dementia, being of the male gender, having more years of education, and having a good cardiovascular health.", "And again, you know, just as you said, you know, lifestyle factors also plays a role into all of this. In having two copies of E4 doesn't necessarily mean that you will develop those symptoms in the future. But it definitely gives you that one advantage that now that you've learned your results, you can take certain steps and you can look into this research study and you can better be prepared to, you know, identify ways to reduce your risk by incorporating those lifestyle factors and doing a little more than you would have when you didn't know these results.", "So in terms of cognition, we do know that there are cognitive differences just based on age and some of those changes are normal. This particular study is for individuals like yourself who are aging normally. And that's a little different than a lot of the past studies that have been available for Alzheimer's families or family members. Typically, the studies that have been available have only been for those who actually are affected with dementia, but this study is a little different because it is allowing opportunity for individuals who are aging normally but have certain genetic makeup to participate in a clinical trial. And we talked a little bit about the mild cognitive impairment. Some of the outcomes that we get with mild cognitive impairment, as some individuals will remain stable, some will return to normal aging and others may progress to dementia.", "Dementia is when the cognitive decline, the mental ability decline, is so severe that it does interfere with with some of daily life.", "This information is not being used to guide medical management. So this is not information that any physician would be saying, well we will put you on this medication or we will do this or we will start this kind of therapy. So we don't have any definitive situation yet where we're using this information to change your medical care, but we are using this information to determine whether you're eligible to continue in the generation study. And at your particular site, they are enrolling individuals that have both one copy and two copies. So if you have the E3, E3, which is the most common, you would not qualify for continuation. But if you have one copy of an E4 or two copies of an E4, you will be eligible to continue for consideration for the clinical trial.", "Here's we know about the ApoE. As I said, it's just a risk factor, does not predict who will or will not actually experience symptoms. So we do know that there are individuals with no copies of an E4 who still experience mild cognitive impairment or dementia and there are individuals who have one or two copies and and still don't experience. So it's a situation where it's just a risk factor it's not a definitive predictor of who will or will not develop Alzheimer's disease.", "So your estimated risk of developing mild cognitive impairment or dementia due to Alzheimer's, and this is through age 85. We don't have a lot of information past 85, just up to 85. That's your lifetime risk. If you were 65 the risk would be similar. And so 30 to 55% is the chance of developing mild cognitive impairment or dementia due to Alzheimer's. Now if we flip that around the chance of not developing these symptoms is 45 to 70 percent.", "So remembering that your children will inherit one copy from you and one copy from their other parent. If you have two copies of E4, you will pass one E4 to your children. In this case, we know that your children have a 100% chance to have at least one copy of an E4. We wouldn't be able to know what the other copy is without knowing their other parent’s status, but we do know that at least one copy of the E4.", "So little bit of difference terms of the different genetic makeups and how they compare to one another. So you know in looking you can see that as we said only two to four percent of the general population have the E4 E4 type, but the E4 E4 type has the 30 to 55 and E3, E4 type would have a risk of about 20 to 25 percent. So this graph is not exact, but you can see it's about half the risk. And the other combinations have a low risk 10 to 15 percent or less for the for the other types and combinations.", "The information that we are providing is data that is a compilation of a single large study. So there's a large population study that has been looked at to look at what's the occurrence of Alzheimer's in relationship to the ApoE status. And so we are using data from that very large study, we feel that it's very accurate and very reliable. Sometimes after people have talked to us they go online and they find numbers that look different than what we are quoting. The reason is those studies are typically smaller. Sometimes the numbers that they have for those studies are overestimates, so there are risk numbers that they quote are a little higher than ours, but we do consider the data that the study investigators, the people who put the study together, we're very careful about trying to choose the most accurate data that they were able to locate.", "Okay, so this is often the earliest signs that something is going on with cognition, those small but noticeable changes that our cognition is starting to decline. And when someone receives this diagnosis, we're looking at one of three possible outcomes.", "So let's talk about the APOE gene. So this is what's based on the testing that you had completed. So everyone has this gene and we have two copies of it. We get one from mom and one from dad. The gene also comes in three types and they've named those E2, E3, and E4. So what that means for you, sir, is that your test results are going to be one of those six possible combinations that you see there on the page. Okay, it's the E4 type of the gene that is the risk factor or increases someone's chances of being diagnosed with these conditions and I always let participants know that I don't know what your results are yet either so the two of us will learn those together in a few moments.", "So knowing your family history is going to increase your risk. Now the caveat with that statement is even though we have quite a bit of data available, it doesn't specify how much higher your risk goes. So I can't say if it's 5%, 10%, that's the unknown. All that we can say is we know your risk is increased, we just don't know by how much. So we are seeing from the gender studies completed on average women having a higher chance of developing these conditions in comparison to men. Now there's a few reasons that that may be maybe true. We're still looking at this more. One is that on average in families, not all families but many families, women tend to live longer. So one thought is if women live longer their brains are more exposed to the aging process well maybe that's the reason why their risk is higher. Another one that got some attention this past summer was hormone production. Could there be something in the female endocrine system that's also increasing risk and that's actually an area of ongoing research so we're hoping to get more information soon.", "So we do know that having conditions that increase someone's risk of cardiovascular disease, like diabetes and hypertension, high blood pressure, are an increased factor. We know that heart disease correlates to brain health, so the healthier someone's heart is, their brain tends to age healthier as well. So just as you said, making sure that we stay on top of those conditions, keep them as well controlled as possible.", "So the ApoE risk factor. At this time, we do not use someone's ApoE genetic results to guide or prescribe preventative treatments. So basically what we're saying here is that if you choose to learn your ApoE results and you learn you have an increased risk, we don't currently have a proven medical treatment that we could give you. So there's not a you know there's not a known medical intervention based on this result.", "E4 is a risk factor, but it's important to realize that the results of this test cannot predict your future. It cannot tell you if you will definitely get Alzheimer's disease as well as it can't tell you if you definitely will not. And so they point out here that someone could find out they have no copies of the E4 risk factor and that person could still get mild cognitive impairment or dementia due to Alzheimer's disease or another way to look at it is someone could have one or two copies of E4 and that person may never get Alzheimer's disease.", "One of the things that's important to keep in mind for children is that there's the possibility that you could learn you have two copies of E4 and the The implication for her would be if you have two copies of E4, that means automatically she must have at least one copy of E4. Is that something that you had discussed before or have thought about? Um, again, this is just a possibility that I want to bring up now because if that is your result, if you do have two copies of E4.", "I think the thing with this genetic result is that different people might have different feelings about wanting to know genetic information. information about themselves. Sometimes this information can be linked with feeling anxious, you know feeling concerned, different psychological reactions, and just frankly can be stressful for some people. So in general just just like we're going through this process now of, and I absolutely hear you that you're ready to hear the results and you're comfortable with it, it can be useful to to have a similar conversation, just to be sure that someone wants to know your results and what it might mean for them before you tell them. So, you know, just say you have some time to prepare themselves or to ask any questions that they feel they need to know before you share that information with them.", "As you've probably already read, if you have 2 E4 genes, your estimated risk of developing mild cognitive impairment or dementia due to Alzheimer's disease through age 85 is 30 to 55 percent. Keep in mind that this risk estimate is based solely on the APOE result. So if you think of it about this another way, out of a hundred people who all have two copies of E4 through age 85, we'd expect somewhere between 30 and 55 of them to develop symptoms where the rest of them would not. Again, this is a risk estimate, so we like to turn the numbers around to kind of give you both perspectives. So this also means your estimated risk of not developing these conditions is 45 to 70%.", "You know everything we've been talking about has been focused on a genetic risk factor. ApoE is not the only risk factor for Alzheimer's disease. There are other factors that can increase and decrease your risk.", "So we know that each of us have two copies of this gene and we get one copy from mom and we get one copy from dad. It also just so happens that this This gene comes in three different types, so we could see E2, E3, or E4. And because we have two copies of this gene, that means that there's one of six possible combinations. So your test results are going to be one of those six that are listed on your page, okay? So we can see an E2E2, E2E3, E3E3, E2E4, E3E4, or E4E4.", "So the first one is that your individual test result is not going to guide or prescribe preventative treatments, treatments, meaning whatever your result is, it's not going to change how your doctors care for you at this point. We also know there's not a particular medication that we would be able to give you dependent on your result at this time either. The second point would be is that depending on what your results are, you may be eligible for the second part of the screening of the study.", "We do know some information in regards to E3 and its relationship to mild cognitive impairment or dementia due to Alzheimer's. So we just reviewed, of course, that it is a risk factor, but E4 by itself cannot predict who will or will not develop symptoms. So the two examples below illustrate that top point. one being that someone could have no copies of E4, but still develop mild cognitive impairment or dementia due to Alzheimer's, and then the reverse or the opposite would be possible as well, is that someone could have one or two copies of E4, but not develop the conditions. Okay, does that make sense to you? → acknowledging uncertainty of risk", "Two copies of E4 which means there would be that slightly higher chance for developing these conditions okay well now let's actually figure out what that risk is so if you turn to the next page, we have estimates that we're able to give for each combination. So your estimated risk of developing mild cognitive impairment or dementia due to Alzheimer's disease through age 85 is going to be 30 to 55 percent. Okay, now we can think about that in another way. If you look at the bottom of the page, your chances of not developing these conditions are 45 to 70%. Okay. Okay. How do those numbers sound to you? Good. So that's why we do that is summit everyone thinks about risk differently. Some individuals like that raw data that 30 to 55%. Others of us, we want to flip it around. We want the positive aspect of it. So they may look at it. Yep, they will do that 45% to 70%.", "So E2 combinations, they have the lowest risk. E2 has been shown to actually lower someone's chances. The E3, E3 in the middle, that's the most common test result in the population. So we see that one quite a bit. Okay. And then of course the E4 combinations are at the higher end.", "Now, even though you have E4, E4, just as we went over, it's not a guarantee, it's not a 100% chance that you're going to develop those conditions.", "So what are some things that will increase or decrease our risk and then what can we do ourselves to lower our risk? You may have some things that increase your risk a little bit more, but you may have some things that decrease it. So we would say, you know, having that family history of dementia or dementia-like symptoms would slightly increase the chances, okay? Now older age would be if you're 75 and over, that's not something we need to worry about. We do know at this point the limited research that's available does show that women have a slightly higher chance than men to develop the conditions, although we don't fully understand why at this time."], "Acknowledging uncertainty of risk": ["What we're pointing out is that at this time we cannot use someone's ApoE results to guide or prescribe preventative treatments. So basically we're saying if you choose to learn your ApoE information we don't have a proven medical treatment that we can give you based on your results. The reason we're asking you whether or not you're willing to learn your APOE results is that it that information will tell you whether or not you're eligible for part two of this study.", "ApoE E4 is a risk factor. We want to be really clear that this result cannot predict if you will or will not get Alzheimer's disease. Okay, it's not a, it's not a cause. So for example, someone could find out that they have no copies of E4, but that person can still get Alzheimer's disease. Just as someone could find out they have one or two copies of E4 and they might never get Alzheimer's disease. So, I'm curious, how does the fact that this test result can't predict, you know, 100% whether or not you'll get Alzheimer's disease, has that played a role at all in your willingness to, or comfort in knowing the result?", "Let me throw a couple different scenarios at you. I mean, there is the possibility that you learn today that you have only one copy of E4. Okay, so let's say your result was E3, E4. You would still have 1 copy of the risk factor. So, you'd have, you know, a slight, slightly increased risk over someone who has no. But not as high as someone who has 2 copies. Another possibility is you could learn you have no copies of E4. That would mean that your mom, for instance, would have a copy of E3, like, if your result was E3, E3. It would mean your mom had one copy of E3.", "As you know, Alzheimer's disease is a complicated disease. Very much so. There are other risk factors, and it's important to kind of, we take a moment and kind of step back and say, you know, there are other things that can modify this risk. We want to note that there's some of the factors that could increase your risk and on the right-hand side factors that could decrease your risk. Again, we just we're not at a point where we have a perfect formula where we can plug all of these in and give a you know a perfect prediction. But we did as you know, there's just been a lot of research done on what things could in play a role in increasing risk and what things might decrease it. You can't control genetics. You can't control a lot of these factors, but there are certain ones you can. And this goes back to the idea that, again, we can't predict the future.", "So I'll say right off the bat, we are not 100 percent certain whether the dementia on your mother's side of the family was due to Alzheimer's disease or due to something else. So as we talk about the apolygine today and if you do choose to learn your result, that's always something to keep in mind that we're not sure if that apolygine may explain the family history of dementia or if it's due to something else entirely. Any questions about that?", "At present an individual's ApoE gene result is not used to guide or prescribe preventative treatments. So there's no clinically you know anything that would change clinically in terms of medication or treatment based on this result. However, based on your result, you might be eligible to continue screening for part two of the generation study. And that part two includes the clinical trial for a experimental drug therapy.", "We know E4 type is risk factor but it cannot predict who will or won't get symptoms so someone can have no copies of E4 and still get MCI or dementia or someone can have one or two copies of E4 and never go on to develop MCI or dementia. So at the end of the day, it's not a guarantee and it's not diagnostic.", "And you might even find it interesting to know a little fact that about one third of all patients who have who have Alzheimer's disease, so about 33% of people who have Alzheimer's have no E4 copies. There's other factors at play here. There's other genes being studied. So this is really just one part, one risk factor.", "When some people learn about an E4, E4 result, there's different results or different emotional reactions that can come up. Yeah, sometimes people can have a positive reaction because, you know, some people have been waiting quite a while to know what these results are or spent years wondering what their dementia risk could be. So there could even be a little relief to just know this information. Some people feel empowered to have that knowledge, kind of like you were describing, to make changes and be proactive. But negative reactions can come up too. Sometimes depression or anxiety can come along with these results, as well as guilt and thinking about future caretaking or family memories. And a mix of these emotions is normal too.", "These results, you can really take your time to think about and process your result before sharing with family members and figuring out the best way to do it. Yeah, and something I recommend to everyone who comes in the study, a good strategy to use is to first ask your family members and ask your siblings how they feel about learning this information.", "To talk a little bit more about the risk numbers that we went over that 30 to 55%. I do want to note that the information we talked about today is based on a review of the most up to date information available. And those estimates that 30 to 55% that's based primarily on a single large research study that was done. So if you happen to go online or read about the E4 result, there is a large variety of numbers and information online.", "Risk is in a range because there's different things that can modify the risk. Some of the factors that have been shown to increase the risk. So, bring you closer to that 55% in the range. That includes having a family history of dementia or Alzheimer's, being older in age, being female gender, fewer years of education, having cardiovascular disease or conditions like diabetes and high blood pressure. These are the things that the research has shown can increase that risk.  The factors that decrease the risk are just the opposite on the right side here. And that's no family history being male more years of education and having good heart health. You might notice a couple of these are things you cannot control. You can't control your family history or your age or your gender.", "So the E2 type, that one, it's more rare, but you can think of it as protective. It would lower the risk compared to the general Population. Then the E3 type it's the most common and you can think of it as neutral okay okay and then on page four there's a little bit more information about this gene so at this time there's no current proven medical benefit of testing it. So this gene it's not routinely tested in a doctor's office or anything like that but it can give information about risk", "While E4 is a risk factor, it's not predictive. Okay. So it cannot tell you a hundred percent or not if you would get the condition. Okay. And we lay out two different scenarios here, so someone One could have zero copies of the risk factor, but they could still develop symptoms. So that just speaks to the other causes of Alzheimer's disease that are out there. be a combination of lifestyle, environment, and even multiple genes all interacting with each other. We just can't test for those genes at this time. Okay, and then that last bullet point is that someone could have one or two copies of the risk factor, but they still might never develop symptoms. So really this gene, it doesn't tell you one way or another, for certain.", "I'm going to be very clear that, you know, at this time, we cannot use someone's ApoE genetic testing results to guide or prescribe a preventative treatment. You know, we don't have a preventative treatment for Alzheimer's disease. The reason in this study that we're asking you to learn your ApoE results is that information will tell you whether or not you're eligible to continue screening for part two, as you know, which is the clinical trial part looking for prevention. For this study, it's people who have two copies of the risk factor, so two copies of E4 that would be eligible to continue screening.", "Let's think about risk factors you can control and risk factors you can't control. And I think this really plays in well to how you can use this information. And for some people, they might use it as a motivator to really, you know, make sure they're focusing on those risk factors they can control or have an influence over. Because again, I realize what you're saying with some of those, you know, brain stimulation games or activities people promote, you know, nothing's out there that can guarantee you're not going to get Alzheimer's disease.", "So yes, I understand that there might be other studies that show that the risk is higher. And we do feel some of those previously reported risks might be overestimates. You know, there's not as accurate, you know, as science moves forward, as we get more data, get better data, you know, things get more accurate. And of course not everything you read on the internet is specific and relevant to you.", "Based on your APOE result, you may be eligible to continue screening for part two of this generation study. Specifically, if your result is two copies of E4. So if you had two copies of the risk factor,  then you would be eligible to do more screening and move on to, if you pass all that screening, move on to the next stage of the study that includes experimental drug therapy.", "Here are a few tips, things that you can control and can be proactive about. In general, we tend to believe what's heart-healthy is also healthy for brain aging and that does include exercise. It includes eating a heart-healthy diet, reducing stress, and quitting smoking.", "So we want to be very crystal clear about ApoE4's role as a risk factor. This is not the type of gene that predicts something. So, if you have one or two copies of E4, it doesn't predict that you're going to get Alzheimer's disease. It means that you may have a higher, you would have a higher risk than someone who does not have the E4. I understand. Yeah, okay. But keep in mind, right, some people have one or two copies of E4 and never get Alzheimer's. And we also have to point out the fact that if you have no copies of E4, that doesn't mean your risk drops to zero. And I think that's, um, there are people who develop Alzheimer's disease who have no copies of E4. Okay. Yeah. Okay. Do you have any, um, any questions at all about this ApoE gene, you know, its role or how we're using it in the study?", "The ApoE gene is one potential risk factor or factor that could tell us something about risk for Alzheimer's disease but it's not the only one. It's just another way of thinking about the risk numbers. You know out of a hundred people who all had two copies of the E4, through age 85 we'd expect somewhere between 30 to 55 of them to develop symptoms due to Alzheimer's and the rest of them to not. But of course there's other things, other factors that different between one individual to the next that may modify the actual you know personal risk for Alzheimer's disease.", "You know bottom line there is a lot of different words or different diagnoses that get used to describe things like dementia and you know being forgetful or you know age related memory problems you know there's just a lot of different words that get used so we want to be very clear about what terminology we're using. The generation study is a study for people who are currently aging normally you know with age there might be some cognitive changes that do occur and are still considered to be within the range of normal so I'm gonna first off be very clear about that but it's true with you know a doctor's diagnosis a doctor can tell us if those cognitive changes are going beyond aging normally and that's really what we're addressing today in talking about a prevention study if you want to think about preventing Alzheimer's disease you need to first start thinking about who is at risk, you know, who might have a higher than average risk of developing mild cognitive impairment or dementia due to Alzheimer's disease.", "So this is just the way it's laid out here. You can think about this as being sort of the diagnosis that's right in the middle. It's not as severe as dementia but someone with mild cognitive impairment their cognitive problems have gone beyond what we would expect for the aging process alone. So bottom line here the problems are small but they're still noticeable and they're still detectable or measurable by a doctor. Someone who is diagnosed with mild cognitive impairment may progress to dementia in the future but they might also just remain stable in this category or even go back to being normal for their age.", "Why might someone have a APoE testing done? There's a lot of different reasons, but from a medical standpoint, we do need to remind you that we cannot guarantee you any kind of medical benefit. And the reason for that is because we don't currently have a preventative treatment that we would give to someone who does have a you know an increased risk based on this genetic result. However, that information is useful in a research study like this and so they use this genetic testing to help identify those individuals who would be eligible to take part in a prevention study and to be very clear for this particular study in order to be eligible you would need to have two copies of that E4 type.", "There are many reasons why an individual could have dementia. There are other neurodegenerative conditions. Sometimes it may be age-related. Sometimes it could be, you know, due to an increased risk by other health conditions. But we know that Alzheimer's disease is the most common cause of dementia.", "So, even if you have no copies of E4, you may still develop signs of dementia. That's always a possibility since we all have some risk factors. On the other hand, having one or two copies of E4 doesn't necessarily mean that you will develop these symptoms in the future. So as you think about this information, how do you feel about learning about these genetic test results that does have that kind of uncertainty associated with it?", "What I do want to emphasize again here is that having two copies of E4 doesn't mean that you will develop dementia. Just as you see those risk numbers, there's that 45-70% chance that you may not develop any of these symptoms. It's only a risk factor and that risk falls between that 30-55% until age 85.", "And again, you know, just as you said, you know, lifestyle factors also plays a role into all of this. In having two copies of E4 doesn't necessarily mean that you will develop those symptoms in the future. But it definitely gives you that one advantage that now that you've learned your results, you can take certain steps and you can look into this research study and you can better be prepared to, you know, identify ways to reduce your risk by incorporating those lifestyle factors and doing a little more than you would have when you didn't know these results.", "Dementia is when the cognitive decline, the mental ability decline, is so severe that it does interfere with with some of daily life.", "Here's we know about the ApoE. As I said, it's just a risk factor, does not predict who will or will not actually experience symptoms. So we do know that there are individuals with no copies of an E4 who still experience mild cognitive impairment or dementia and there are individuals who have one or two copies and and still don't experience. So it's a situation where it's just a risk factor it's not a definitive predictor of who will or will not develop Alzheimer's disease.", "So your estimated risk of developing mild cognitive impairment or dementia due to Alzheimer's, and this is through age 85. We don't have a lot of information past 85, just up to 85. That's your lifetime risk. If you were 65 the risk would be similar. And so 30 to 55% is the chance of developing mild cognitive impairment or dementia due to Alzheimer's. Now if we flip that around the chance of not developing these symptoms is 45 to 70 percent.", "So remembering that your children will inherit one copy from you and one copy from their other parent. If you have two copies of E4, you will pass one E4 to your children. In this case, we know that your children have a 100% chance to have at least one copy of an E4. We wouldn't be able to know what the other copy is without knowing their other parent’s status, but we do know that at least one copy of the E4.", "You know, one of the, that's typically one of the things that we do suggest if if they want to know then share it with them but wait until they want to know the details of your result because your result does affect them.", "E4 is just one risk factor. there are other modifiers of risk. So without the E4, E4, one of the risk factors for you was already the the family history. So you know with or without one or two copies of an E4 that risk that still is this as a risk factor for you. You know one of the other things that risk factors we have no control over the first three on these. We don't have control over family history. We don't have control over our age. Everybody ages. We know that just the aging process itself is a is a modifier of risk when it comes to dementia. Another factor, female. We can't control that. We are born what we are. You know, one of the things that we do have control over though is either education or how do we how do we live our life to be active and mentally stimulating and it's not always about education it's it's really look what we look at is how are you mentally stimulated and it sounds like you have been active you know throughout your life with various things you know when you retired you were still doing volunteer work and one of the things that we do have some control over though is our cardiovascular health.", "Right so E2 is probably the least common in the population. E3 is going to be the most common that we C and then E4.", "So for you, we'll start with your children. So you share 50% of your genetic information with each of your children, which means regardless of this test result, they're getting one of those two genetic changes from you. Right? They're getting one from you and then one from their other parents. Full siblings share 50% of their genetic information, while half siblings only share 25% of their genetic information with each other. Okay, so say for instance your result is E3, E4. Say that's the test result. We know that you have one copy of E4 but it doesn't tell us did your mom give you that, did your dad give you that, that's the part we may not know. Okay, so for half siblings, sometimes we're able to give them more specific information, other times we can't because we just don't have enough data available about that family.", "So knowing your family history is going to increase your risk. Now the caveat with that statement is even though we have quite a bit of data available, it doesn't specify how much higher your risk goes. So I can't say if it's 5%, 10%, that's the unknown. All that we can say is we know your risk is increased, we just don't know by how much. So we are seeing from the gender studies completed on average women having a higher chance of developing these conditions in comparison to men. Now there's a few reasons that that may be maybe true. We're still looking at this more. One is that on average in families, not all families but many families, women tend to live longer. So one thought is if women live longer their brains are more exposed to the aging process well maybe that's the reason why their risk is higher. Another one that got some attention this past summer was hormone production. Could there be something in the female endocrine system that's also increasing risk and that's actually an area of ongoing research so we're hoping to get more information soon.", "So we think about physical activities as well as mental activities. some of these you may do already. So light to moderate exercise, eating a heart-healthy diet, or in your case focusing on the diabetic diet as well, reducing stress, being a non-smoker.", "So the ApoE risk factor. At this time, we do not use someone's ApoE genetic results to guide or prescribe preventative treatments. So basically what we're saying here is that if you choose to learn your ApoE results and you learn you have an increased risk, we don't currently have a proven medical treatment that we could give you. So there's not a you know there's not a known medical intervention based on this result.", "E4 is a risk factor, but it's important to realize that the results of this test cannot predict your future. It cannot tell you if you will definitely get Alzheimer's disease as well as it can't tell you if you definitely will not. And so they point out here that someone could find out they have no copies of the E4 risk factor and that person could still get mild cognitive impairment or dementia due to Alzheimer's disease or another way to look at it is someone could have one or two copies of E4 and that person may never get Alzheimer's disease.", "I think the important thing here is that your results, whatever you could learn today that you have two copies of E4, you could learn you have no copies of E4, or you could learn you only have you have one copy of E4. Whatever your results are, it's important to keep in mind one, they don't, they're not diagnostic, so they don't change anything about your cognitive status right now but also your brothers and your sisters could have entirely different results than you.", "One of the things that's important to keep in mind for children is that there's the possibility that you could learn you have two copies of E4 and the The implication for her would be if you have two copies of E4, that means automatically she must have at least one copy of E4. Is that something that you had discussed before or have thought about? Um, again, this is just a possibility that I want to bring up now because if that is your result, if you do have two copies of E4.", "But these are all things coming from the research to try to help find some ways to try to reduce risk. I want to mention that everything we've gone over is based on a review of the most up-to-date information available. The estimates, so that 30 to 55% risk estimate, rely primarily on a single large study that we did look at a lot of studies and a lot of data to reflect what the most accurate risk estimates are at this time.", "I want to mention that ApoE is a gene that has been very widely studied, very widely published on, and you're gonna find, you may have already done this, but if you search for ApoE on the internet, you're gonna find a ton of information. There are a wide range of risk information that's been previously published about ApoE. Some of it is higher than the risk estimate we gave you today and we do feel that some of those reported risks are frankly overestimates and just not not accurate anymore okay so I just don't want you to be alarmed if you see something and you're like well that's not what I heard that's very different again we know that information's out there we're saying ours is the most up-to-date date we feel it's the most accurate but again this is all you know this is all based on research and ten years from now we might even have five years ten years might even even more up-to-date information.", "So the first thing is that they could remain stable with the diagnosis meaning they're not getting any worse But we also know it's not going back to normal brain aging. Now the second one could be is that they do return to normal brain aging. Now two examples that I give would be maybe someone had a mild stroke but recovered from their cognitive concerns or somebody was in a car accident and again if they did have cognitive concerns they were able to overcome those and then the third one would be is that they could progress to dementia you know those symptoms could worsen over time and that's the one that we're gonna focus a little bit more on today.", "We do know some information in regards to E3 and its relationship to mild cognitive impairment or dementia due to Alzheimer's. So we just reviewed, of course, that it is a risk factor, but E4 by itself cannot predict who will or will not develop symptoms. So the two examples below illustrate that top point. one being that someone could have no copies of E4, but still develop mild cognitive impairment or dementia due to Alzheimer's, and then the reverse or the opposite would be possible as well, is that someone could have one or two copies of E4, but not develop the conditions. Okay, does that make sense to you? → acknowledging uncertainty of risk", "Two copies of E4 which means there would be that slightly higher chance for developing these conditions okay well now let's actually figure out what that risk is so if you turn to the next page, we have estimates that we're able to give for each combination. So your estimated risk of developing mild cognitive impairment or dementia due to Alzheimer's disease through age 85 is going to be 30 to 55 percent. Okay, now we can think about that in another way. If you look at the bottom of the page, your chances of not developing these conditions are 45 to 70%. Okay. Okay. How do those numbers sound to you? Good. So that's why we do that is summit everyone thinks about risk differently. Some individuals like that raw data that 30 to 55%. Others of us, we want to flip it around. We want the positive aspect of it. So they may look at it. Yep, they will do that 45% to 70%.", "So E2 combinations, they have the lowest risk. E2 has been shown to actually lower someone's chances. The E3, E3 in the middle, that's the most common test result in the population. So we see that one quite a bit. Okay. And then of course the E4 combinations are at the higher end.", "Now, even though you have E4, E4, just as we went over, it's not a guarantee, it's not a 100% chance that you're going to develop those conditions."], "Considering broader effects of risk": ["You know, the first consideration of learning a genetic result is the potential impact it could have from a family perspective, you know, as we talked before, you know, genetics, family history, genetics, families, these all, these all go together so that I think people kind of realize that that this is a genetic result might have an impact from a family's perspective. But I want to be clear that if you decide you don't want to share it with your family, you don't have to.", "Risk is in a range because there's different things that can modify the risk. Some of the factors that have been shown to increase the risk. So, bring you closer to that 55% in the range. That includes having a family history of dementia or Alzheimer's, being older in age, being female gender, fewer years of education, having cardiovascular disease or conditions like diabetes and high blood pressure. These are the things that the research has shown can increase that risk.  The factors that decrease the risk are just the opposite on the right side here. And that's no family history being male more years of education and having good heart health. You might notice a couple of these are things you cannot control. You can't control your family history or your age or your gender.", "I just want to reiterate, you know, learning this information doesn't change who you are or the genetics you already had. We just kind of revealed that and uncovered it today. It's normal for you to have emotions that kind of ebb and flow. You might feel okay with these results someday and then feel down about them another day or anxious.", "After learning people can feel a variety of different emotions. So some experience relief, knowledge, and Empowerment and then maybe they feel they can be proactive about their risk Others certainly can feel some mixed emotions, so maybe some positive and negative things at the same time and then Depression anxiety and guilt are all possible as well", "Again, we don't have a prevention but certainly there's been research shown about healthy brain aging and things that are associated with reducing the risk or trying to slow or prevent Alzheimer's disease. I don't think these are going to be anything that's a surprise to you. It's the importance of your heart health because your heart is going to help protect your brain. So that's where the exercise heart healthy diet reducing stress and not smoking come in and then as you are bringing up certainly there is a lot of research on the importance of brain of keeping your brain active. So in particular what the research has shown is that socially and mentally stimulating activities are good. Again, none of these These are a guarantee, none of these are, if you do them, they're 100% going to prevent Alzheimer's disease, but they're not going to hurt you, right, they're in general good things to do.", "I do want to bring up another aspect, another perspective just to make you aware that when these conversations come up sometimes it can change dynamics in relationships or friendships that maybe people weren't expecting. So I do just want to point out that some people have concerns after sharing these results people might you know treat them a little differently or you know be on the lookout anytime you're forgetting something small for example be assigning that or saying that this gene is the reason for that. So it's something to think about and maybe take a pause or consider how that could change your friendships or the dynamics if you shared it. Maybe it won't at all, but it's something to think about.", "I just wanted to take a moment to step away from the other people in your life and come back to you because again these are your results and it sounds like depending on what they are you know you may keep the information more to yourself or be more selective in who you talk to about it. If you look at page eight, there's a box that says emotional. And I really just think this means like what do the results mean to you? And we want to point out that certainly there can be some positives and negatives from learning this particular piece of genetic information.", "This topic of insurance and tying into kind of future planning the what-if is very important for us to take a moment to consider from a genetics perspective because genetics is still a newer part of our society and we're still frankly figuring out how to handle it and and also there's a lot of even like you brought up kind of kind of concerns of how people might use this information or interpret it in their own mind. We want to make sure that everyone in this study is aware that there is a federal law in the United States that does address this to a point and it's called the Genetic Information Non-Discrimination Act or GINA. So GINA protects against possible genetic discrimination in health insurance and employment but it doesn't cover everything and in particular with the insurance part it's only covering health insurance. It does not cover your life or long-term care plan. The important follow-up I want to say to that is, well again, I can't offer you any kind of guarantees. Our bigger concern is for people who may be applying or going through some kind of review process for one of those insurance insurances because we can't guarantee you. There's nothing preventing those companies from asking questions about genetics or looking for genetics information and making a policy decision. Well you know in a way that's the beauty of participating in a study you know my insurance company doesn't have to know just yet.", "So again, if we,you know, switch gears for a moment and and think about other factors that may play a role in risk for Alzheimer's disease other than a PoE, you know, research has shown that family history, gender, years of education, other types of health history, like cardiovascular health, diabetes, and even just age itself. These are all other factors that have been shown to modify, you know, increase or decrease risk for Alzheimer's.", "We want to point out that with any kind of genetic testing there are some other more personal considerations to consider such as the impact or you know whether or not you would share this information with your family members you know how kind of you how ready you feel to cope with learning it and also more practical considerations about insurance or kind of life-planning thoughts. I'm kind of just looking at this list of some of the considerations. Once you learn it, you can't change it and you can't unlearn it. So we just want to make sure everyone has, you know, kind of thought about this and feels comfortable with the considerations or the potential impacts.", "And really as to whether or not this is information that you see, you know, potential benefits and learning. One of the things we have to be very clear about is, you know, we are talking about a genetic risk factor for Alzheimer's disease. That can be emotionally heavy information. On the positive side, some people find relief. They're the type of person that prefers to have knowledge they prefer to know whatever they can and some people you know they they're they might take some kind of action based on that information or you know they feel empowered is that you feel like that's describing sort of where you stand.", "I think a lot of this is comes back to how you feel, you know, there's learning taking part in an Alzheimer's study, learning this APOE result. This is not a one size fits all situation. And so much of it really is shaped by your personal viewpoint that that's why that's why actually, you know, this conversation exists, like why we want to make sure that everyone who's deciding to take part in a study and learn this information you feel like this is the right thing for them or that they they feel comfortable you know given given some of the uncertainties and life is certainly there's no guarantees in life but given some of the uncertainties we've gone over the fact that you know this isn't going to predict your future right you know at the end of the day I can't get tell you whether or not you'll get Alzheimer's disease but you could learn you have a higher risk and at the end of day is that still information you feel that you want to know. So for individuals who have two copies of E4, the estimated risk of developing either MCI or dementia due to Alzheimer's disease is 30%. It's about 30% up to as high as 55%. And that's through age 85. So keep in mind while we're quoting this 30 to 55% risk of of developing Alzheimer's disease. This also means your estimated risk of not developing Alzheimer's disease is 45 to 70%.", "One way to break the ice in this topic is to just get a sense from them about, you know, ask questions like, if you had the opportunity to learn these results or that if, you know, if you had a chance to learn your genetic risk factor for developing dementia, would that be something that would interest you? And get a sense from them about, is this in general a topic that they would want to discuss more about? That way you get a sense from them about are they even willing to consider learning your results? How does that sound?", "One thing I do want to talk about here is the furious of education. You did bring that up. So when they do research studies, one of the best ways to ask for number of years of education is formal years of education. So that particular point, what it's really referring to, is when we think about education, it helps us challenge our brain, anything, learning something new, challenges our brain, and it helps us be more active. So really, the concept is about cognitive reserve, which is as you educate yourself more, as you challenge yourself more and continue to learn. And that doesn't have to be through formal education, but could just be continued learning or keeping yourself engaged by learning or reading. It helps us build some complex networks in our brain that may postpone or delay the onset of dementia. Doesn't necessarily prevent us from having dementia, but may definitely help us delay the onset of dementia in individuals.", "In terms of learning genetic information, there are a few things to consider. One of the things to consider is a little bit about the family. Your specific result may give us clues to your sibling’s results and your children's results. And so when we learn your result we will take a little bit of time to talk about how that result may impact your children and their possible results and your sister. One of the other considerations that we look at if you look on page eight is just how you might react to results.", "So the federal legislation does not allow for discrimination on individuals for health insurance and employment related to genetic test results. However, this protection does not extend to life insurance or long-term care or disability policies that you might have.", "As long as you're not planning to make any changes there should be no concerns. If you were planning to change your policy to a different policy or add to your policy, there is a possibility that that the life insurance company could ask you if you've had any genetic testing done. They may not, but they could.", "We really equate anything that's heart healthy, you know, that healthy eating, you're keeping your blood pressure in control. If it goes up a little bit, you'd have no diabetes. All heart-healthy activities or or things we do to help keep our heart healthy also helps to keep our brain aging healthy.", "So regardless of how someone receives their genetic testing results, we do want to make sure everyone is ready to learn that type of information. So a few things that everyone should think about. One is the family impact. What will this information mean for family members? We also think about the emotional reaction. We know everyone reacts quite differently to information. And then second or third, I'm sorry, for some individuals in the family, could this have any bearing on insurance or employment?", "Okay, we also think about other relatives. So sometimes nieces and nephews, cousins, may want information. We know they share genetics with us just not as much as our siblings or children. So at that point we often just suggest they consider testing themselves. This is probably the most common question that's asked by family members is, well how can I have testing done? What are my ways of learning my results? And there really are two primary options. So one is someone could participate in a study like this if they're eligible and qualified. The other is that there are genetic testing companies that will offer this testing for a fee. So they could send in a blood sample, a saliva sample, and be given this information in return. One of those companies is called 23andMe. Now they're looking at medical genetic screening so they take someone's blood sample and they say based on their genetic makeup, you know, are they at an increased risk for Alzheimer's disease, for cancers, heart disease, high blood pressure, they look for quite a few things but those types of testing options would be available for family members if they wanted more information. Your siblings could do either of those two options we just talked about, but we also know that some neurologists, some doctors who specialize in these types of conditions, will order this blood test in their office.", "We do want to think about emotional reactions and that's often why I ask you know how partners may react to this information. We have seen quite a few reactions from the participants we've counseled. Many individuals are having positive reactions you know they're saying it's a sense of relief to have their test results or maybe they're very happy with the result itself. Others have said you know it may not be the test result I was expecting but knowledge is power you know I'm going to use that information in a positive way moving forward. Some individuals have had neutral reactions so the participant says, you know, it's good to know this information, but it's not pushing me in the positive or negative way. We have had some negative reactions, which is why we mentioned these, so some individuals have had symptoms of anxiety or depression, sometimes a sense of guilt. Now guilt could be thought about in a few ways. One of those would be why me, you know, why did I inherit that genetic change, or why did I pass on a particular genetic change. What I always tell everyone is if you notice any signs or symptoms of those negative reactions beginning, making sure to let your doctors know so they can watch how you're doing.", "Now we can touch on insurance and employment. So here in the States we do have a federal law called GINA, the Genetic Information Non-Discrimination Act. This is something new. Okay, so this law was enacted around 2007, so it's still fairly new. That was the time genetic testing was becoming more common in medicine. We wanted to make sure that for anyone having genetic testing their results could not be used in a discriminatory way, primarily towards someone's health insurance and employment. So what that would mean for you is that, you know, they cannot charge you more for your health care or take away your health care based on this test result. If someone is working they cannot be fired from their job or prevented from getting a new one based on the result.", "We do know having any type of education after high school is going to be a benefit. So this is another one on the decrease side, is that that additional education creates something in our brains called a cognitive reserve. It's holding on to those neural connections, brain cells that were made during those times of learning, and it saves it for the future. So it may reduce your risk of these conditions. It may delay the age of onset Alzheimer's.", "And then, of course, we think about those mental activities. Okay, so always as a reminder, we wanna make sure individuals stay active and there's hundreds of activities that can occur. Many individuals, like yourself, it's doing those hands-on activities, you know, things at the house, gardening, carpentry. Sometimes it's either artistic talents. Others we think about, you know, the more social activity. Maybe they do have a good group of friends that get together often and do different things or talk about different topics. Some individuals are active in their community and maybe sit on boards or are volunteers. Again, any of those things are great. We don't want someone just sitting home watching TV every day. So really just finding those activities that keep you busy, but also that are interesting. don't want someone to just start doing crossword puzzles because they know they're good for their brain, we want you to actually enjoy it. You know, you're gonna get the benefit out of it if it's also something that you enjoy doing.", "Some possible considerations of this APOE result are the implications it can have for family, yourself, emotionally, as well as insurance and employment, sometimes as a consideration.", "That is a personal decision that you have to make when it comes to this test result, since we don't have a medical recommendation in terms of having a prevention or a cure Our viewpoint is that it's entirely up to you and your family dynamics as to whether or not you feel this is information You're comfortable sharing as well as as do your other family members even want to know it.", "I think the important thing here is that your results, whatever you could learn today that you have two copies of E4, you could learn you have no copies of E4, or you could learn you only have you have one copy of E4. Whatever your results are, it's important to keep in mind one, they don't, they're not diagnostic, so they don't change anything about your cognitive status right now but also your brothers and your sisters could have entirely different results than you.", "Then I will just say that I have to make you aware that a possible risk of learning this information is that you could experience negative psychological reactions. You could find this information depressing, anxiety inducing, sometimes people feel even though there's not anything you can do about it, sometimes people feel guilty about what their genetic results mean for other family members and feeling some of those emotional reactions could be part of the normal process of adjusting to this new piece of information but if at any time you felt like you were having difficulty coping with it and you weren't finding kind of the support you needed in your kind of your social and family circle and be important to let the doctor know so that they can make sure that they're giving you the support you need.", "There is a federal law in the United States called the Genetic Information Non-Discrimination Act. This is a law that's been in place since 2008. I can't guarantee it will always be the law, but it's what we have right now. And what this law says, basically it protects against someone being discriminated against based on a genetic risk or a genetic predisposition in their health insurance and their employment. However, this federal law does not cover insurances like life or long-term care. We want to make sure people are aware of this. In case you would have any plans that after learning your ApoE result, for instance, if you were thinking, oh, if I had two copies of E4, I might want to take out a new long-term care policy or make significant changes to a policy I already have. I'm not saying you wouldn't be able to do that. I'm just saying there's the potential that if those insurance companies asked you about ApoE or any kind of genetic testing, you'd be put in a position of having to disclose that information and they could legally, they can use it however they want to set premiums or make a coverage decision.", "I'm saying from their viewpoint, like if they found out later, like if part of their application, yeah, yeah, yeah, if they found out later, you put false information your application yeah but I'm not but I'm absolutely absolutely I'm saying you should only answer that you should not volunteer any information they don't ask for I think that's true for any kind of bit I mean these are businesses these are contracts certainly you don't want to volunteer it if they don't ask for it.", "We can go over some tips for healthy brain aging because oftentimes people say okay you know I have an increased risk what can I do like what steps can I take and again based on the research based on what we've seen the two biggest recommendations are taking care of your heart a healthy heart helps keep your brain healthy so that's where your exercise your heart healthy diet reducing stress and not smoking. So those are the types of socially and mentally stimulating activities that we'd recommend people do to help keep their brain healthy.", "We do know that, you know, a healthy diet, a heart healthy diet does lead to healthy brain aging, so eating healthy is good. Exercising, of course, you know, for anybody is good. But again, anything we can do to keep our heart healthy, we know it will also keep our brain healthy as well.", "These are some of the things that we would want to consider prior to someone learning their genetic testing results. Now that could be in a situation like today, more of the research setting, it could be someone in clinic who is learning their results to make a diagnosis of a genetic condition, but we know that these results will impact family in some way, shape, or form. We can see emotional reactions of varying degrees, and then also is there any concern about insurance or employment.", "And the next question is, how do I deal with other loved relatives and saying to them like say my mother's sister and her two and her three children right that this could have come from my grandparents right so you know it's part of it of what we go over which is which is very good so it's how do we talk to other family members because we know this information it's not always the easiest to bring up in conversation it really is how about how you present this information, you know, is someone going to be receptive to it or not. You don't want to sway them one way or the other in finding out information. So a suggestion that I give is to say something similar to, so if you're speaking, say to your brother. You know, if we could learn more information about the risk for dementia or memory concerns in our family, would that be something you would like to know?", "I think some of it is, you know, obviously where you're at in the relationship, how comfortable you feel telling them about this information. I think one of them could be even just starting with your family history. know not going right into what your risks are but you know they may ask about your parents and you know their health and maybe how they passed away and I think that's a good time to mention you know what you know maybe my dad did have you know dementia or my mom may have had some of that mild cognitive impairment and you know there's a chance I could be at a higher risk too you know what do you think of that how do you feel about that okay and then and then I I think you could you know go into you know, I was able I did have an opportunity to learn more information about my risks And this is the information that I've learned Yeah, you gotta you gotta feel them out a little bit, right? You just don't want to come right off the bat with everything and that would be with any family even friends You wouldn't know if they would want to know But yeah, I think you don't be dependent on you and that particular individual where you're at in your relationship and then just to kind of slowly introduce some of you know, maybe your family history to start Right because you're gonna want to know some about his too.", "We do have a federal law here in the United States called GINA, which is the Genetic Information Nondiscrimination Act. Have you heard of this before? So this law was enacted in 2007, so it's not an old law by any means, but the The goal of the law is for anyone who has genetic testing, they cannot use those testing results to discriminate against you as far as your health insurance or employment. So in other words, they cannot charge you more for your health insurance based on your results. They cannot take away your health insurance based on the results. Now, the only piece that this does not apply to is life insurance or long-term care or disability policies. policies. Now some individuals already have these plans in place and if that's the case, if that's the case, we usually don't see any problems. Some individuals have decided not to apply for these and that's okay because they are optional. It's not something you have to do. And then the third group of people, those are individuals who may have looked into these policies but haven't actually decided what they're going to do yet. So there's nothing that says you still can't apply for those. Okay? The only thing that has a small chance of happening is this law, what it does is they could discriminate against those, okay? So if you go to apply for life insurance, they have the right to ask you if you've had genetic testing and what those results are, and then use those results to decide if they want to give you that plan or not.", "Now depending on your years of education and your heart health those may also increase or decrease your risk So if you have education past high school that would decrease your risk. If you have good heart health you have no diabetes no blood pressure no heart attacks Well, that's also going to decrease your risk. So a load a load of moderate exercise program eating a heart healthy diet reducing, reducing stress of course whenever we can and then if we're not a smoker those are all good things that we would want to do.", "We know that being involved in social activities with the community could be very helpful. Some individuals also do different mentally stimulating activities, so they may do puzzles or crossword puzzles. So there there could be some benefit. Absolutely anything that keeps your mind going anything that you know new information stimulation those types of things can even be something that yeah something as simple as you know maybe a class that you're interested in or maybe there's even a class in your community that you know like different crafts or whatever it may be you know anything that you can do to still keep your mind going you know to really stay active we would prefer of course not to just sit at home all day you know we want you to be able to get up and get moving anything that's going to keep your body and brain going okay."], "Relating to other participants": ["Let me throw a couple different scenarios at you. I mean, there is the possibility that you learn today that you have only one copy of E4. Okay, so let's say your result was E3, E4. You would still have 1 copy of the risk factor. So, you'd have, you know, a slight, slightly increased risk over someone who has no. But not as high as someone who has 2 copies. Another possibility is you could learn you have no copies of E4. That would mean that your mom, for instance, would have a copy of E3, like, if your result was E3, E3. It would mean your mom had one copy of E3.", "The considerations we will go over related to learning your results are different for everyone. Not every consideration will be as equal to you or as important to you as the next person. And only you can decide what feels right. It is really an opportunity to just think that through and make that informed choice. These results of course can impact your relationships and different emotional responses could come up. And also you need to take into account some of the more logistic considerations like life planning or insurance and employment coverage.", "These results, you can really take your time to think about and process your result before sharing with family members and figuring out the best way to do it. Yeah, and something I recommend to everyone who comes in the study, a good strategy to use is to first ask your family members and ask your siblings how they feel about learning this information.", "For individuals who have two copies of E4, when we took a look at all the data, the research that's been done, and looked through age 85, We saw that for people with two copies of E4, there was a 30 to 55% chance of developing either mild cognitive impairment or dementia due to Alzheimer's disease. So another way to look at that is out of 100 people who all have the same ApoE result as you, through age 85 we're going to expect somewhere between 30 and 55 of them to develop symptoms and the rest of them to not.", "Now when I refer to cognition, I'm referring to brain abilities like memory, thinking, language, problem solving, and decision making. Now here's a timeline of cognition and how it can change. On the left side is aging normally. How brain changes as we grow older are to be expected.and your aging, your brain aging and your brain capacity and you know cognition is not going to be the same when you're in your 60s and 70s as it was when you're in your 20s 30s 40s because it will change over time. Okay so that's normal but as we move into the middle column here you'll see mild cognitive impairment or MCI. Now MCI refers to a small but noticeable and measurable decline in cognition. And there's three possible outcomes when someone is evaluated and diagnosed with MCI. Some people remain stable with that MCI. It doesn't change. Some people actually return to normal aging. And some people progress on to dementia. Okay, so dementia is kind of the last box here. It's a general term for a decline in mental ability that is severe enough to interfere with daily life. And as we said earlier, there are many different causes of dementia. Alzheimer's disease happens to be the most common cause, which is also why it's the one we hear about the most. And that's what we're focused on today.", "Now we all have two copies of this ApoE gene. You get one from your mother and one from your father. And the ApoE gene comes in three different types, E2, E3, and E4. Now because we all have two copies of this gene, and there's those three different types, each one of us has one of six possible combinations. They're all listed here. You can see that some people have no copies of E4. Some people have one copy of the E4 type. Some people have two copies. The E4 type of ApoE is a risk factor for MCI or dementia due to Alzheimer's.", "Now, this one relates to a law that's put in place called GINA, Genetic Information Non-Discrimination Act. This is a federal law in the United States that protects individuals from being discriminated against based on genetic results. That means your health insurance and any employers cannot make decisions, decisions on your employment, decisions on your premiums or your coverage for health insurance based on a genetic result. But this law does not cover life insurance, long term care or disability insurances. So that's something I like to bring up because some people will choose to get those insurances in place before learning these genetic results.If you did choose to add on a long-term care policy, for example, or change your life insurance policy, these insurance companies could ask you, you know, they ask a number of questions when determining your policy, and they could feasibly ask you if you've had genetic testing and what those results were. So the only way they would find this out is if you shared with them, if they questioned You. You know, we don't send these results by any means to the government or to insurance companies. These stay as your research results, but insurance companies could ask you about them.", "Sometimes people do think of mild cognitive impairement as sort of being in this middle or gray range between aging normally and dementia. With mild cognitive impairment, some people who are diagnosed with that may progress to dementia in the future, but not everyone does. Some people remain stable with this diagnosis, or may go back to being in that aging normally category.", "I mean in general, our advice is always it can be helpful to kind of check in with your family member first to make sure that they are open to having this conversation and sort they're in a good place to discuss it because talking about things like a genetic risk factor for Alzheimer's disease can be for some people a bit emotional or something they may feel they need to be in the right mood or kind of stress level to have a real focused conversation and also keep in mind there's some people who just say you know what if this is a risk factor and there's no proven treatment or cure. I'd rather just not know. Different types of people.", "So in this, this clinical trial, they have medications that they have, you know, good evidence to say that these medications may help slow down or prevent the development of Alzheimer's. But the only way they can really test that theory is by having a study where all the people who are taking it have a higher risk. All right. And so people who have two copies of this genetic factor, we know statistically speaking, it doesn't guarantee they're going to get it, but it does mean they have a higher than average, you know, a higher risk of getting it.", "I guess I mean, certainly there's different approaches. I mean, certainly if you did qualify for this study, you could certainly kind of ease into it, right? Letting them know you're taking part in a study and seeing how interested they were or what kind of questions they ask. Kind of let them lead the way in terms of how much information they want know, right? Because again keep in mind they always get a second their second copy of Apoie from their dad so your result isn't you know isn't automatically gonna tell them everything about their genetics but but again some people are more sensitive or maybe more prone to being anxious or worrying and since you know you and I are sitting here and going over this so carefully but it It could be hard when people are passing information around a family or looking at different things at the internet. We certainly don't want anyone to feel overwhelmed or have misinformation. So that could kind of put you in a position of trying to make sure everyone has accurate information.", "So like any other gene, we have two copies of the ApoE gene. We get one copy from our mom. We get one copy from our dad. Now the ApoE gene can come in three different forms. There can be E2 and E3 or an E4. So given the fact that we all have two copies and there can be three different forms, there are six possible combinations that's listed on that page number three. So as I said, an individual could have two copies of E4. They could have one copy of E4 with combinations of E2s or E3s, or they could have no copies of E4 with just combinations of E2s and E3s. What we know is that ApoE E4 is a risk factor for MCI or dementia due to Alzheimer's disease.", "So what we know about the E4E4 is that we cannot use this information to predict who will or will not develop symptoms. So what it means is there may be individuals who have two copies of E4E4 and they may never develop any signs or symptoms of dementia through their lifetime. On the other hand, there may be individuals who may have one or no copies of E4 and may still develop signs of symptoms of dementia.", "So for a lot of people learning these results can have mixed reactions. So some of the positive reactions people may feel would be, you know, knowledge is power. That's what people would say. And that learning this information helps me take some actionable steps, whether that is just like what you said, you know, I would decide whether I want to participate in the study or identify other ways to, you know, contribute to research or identify other ways in which I can reduce my risk. Some people would say I would just make some lifestyle changes. I would do everything to stay healthier or exercise more. For a lot of people, this also brings relief, especially learning that results bring relief. Whether or not they have one copy or two copies of E4, learning that information helps them stay more proactive and plan better. So all of those are very positive reactions to learning your results. The other possible reactions is having anxiety towards learning that results especially because once you learn these results you know that there could be an increased risk but we don't know if that if that individual worked of love dementia or when if so would they develop symptoms. For some people these reactions could be more adverse and that we may need to seek help but on the other hand for some people this may just be a phase where they're trying to process some information and they can identify ways to either find support from their family members or caregivers or healthcare professionals to do that.", "So if you know should we find out that you have our two copies of E4 well we don't usually recommend clinical testing at this point for this gene is because as I said before you know there aren't any preventative treatments or medications that we would offer clinically so you know sometimes parents would decide to share this information in the future with their children and I think you know your family best and you understand when it's the best time to share this information with them. And one thing that I would say is you know take your own time to process this information to let this sink in before you decide to share this with anyone else.", "Now when we look at the specific types, E3 is the most common. E2 is very rare. We don't see E2 very often at all. And then E4 falls somewhere in the middle. Now this specific study is interested in enrolling individuals that have either one copy of the E4 or two copies of the E4. And when we look at the combination that has one copy of an E4, about 20% of the general population has one copy of an E4. And only about 2 to 4% of the general population have two copies of an E4. Okay. And then in terms of what this means is the E4 of these three types, the E4, is the only type that has been associated as a risk factor for mild cognitive impairment or dementia due to Alzheimer's. So when we look at these, it is just a risk factor, it's not a definitive identifier.", "I always clarify this with everyone. We have had some participants think that this testing was diagnostic, that we were going to tell them, you know, they either have these conditions or will develop them in the future. And again, you know, we're not making a diagnosis today just saying whether that risk is higher or lower.", "Some participants have asked where the risk assessments are coming from that we're going over those percentages. And it's primarily coming from a single large research study. Research studies are designed for a variety of reasons. One of those is just how many participants are they able to recruit? So the larger research studies tend to have thousands of participants and those results are more accurate because they're looking at a larger subset of the population. Many of the studies completed in dementia and Alzheimer's research, though, are smaller. It's not always easy to recruit individuals to participate, especially individuals who have these conditions. It's not, research is not always something that they're interested in doing. So those smaller research studies, we know they're not as accurate as what we would expect. So that's one reason we've went with one of the larger research studies that's currently available. This is also helpful information if after today you go home and wanna look up more data as well. You will see a very wide range of those risk assessments.", "So that can be challenging for individuals who do have to watch what they eat because some of those healthier foods foods are not always easily digestible as well. Yep, so what I always say is if you have any concerns about different foods that you may want to incorporate, just talk with the nutritionist. If you haven't seen one in a while, I know most offices have one, especially for diabetic patients, but they would also be able to give you information on a heart-healthy diet and maybe what are some of those foods that will work with your body.", "In the generation study, you know, this is exactly what we're talking about is people who are currently aging normally, so do not have a diagnosis of any kind of cognitive impairment. But it's a prevention study to help prevent people being diagnosed with either mild cognitive impairment or dementia that's caused by Alzheimer's disease. So quickly, mild cognitive impairment, is that a term that you've heard of before? So it's not a type of dementia. The important thing to keep in mind is if someone were to receive that diagnosis, they could remain stable with it, they could go back to aging normally, or the third possibility is that they continue to progress to dementia. Dementia itself is a general term that's used anytime there's cognitive decline severe enough to interfere with someone's daily life. The important thing here is to keep in mind there are many different causes of dementia and this study we're specifically focusing on the Alzheimer's disease cause which is the most common cause of dementia.", "So we all are born, you know, all humans have very similar genetic makeup and it's these different genetic changes that make us unique or different. So it's not that, you know, it just kind of is there in some people and not others. Everyone has this gene. what we don't always know is why some individuals have a genetic change in it and others do not. And that then you would have to trace, you know, way, way, way back in generations of your family to see, you know, where that genetic change originated, where it started.", "I think many of our participants say of course other than themselves, family is a big reason why they're doing this. You know, you personally want to try to get information for your daughter so that she is prepared moving forward. So if we think about the genetics of this, you share 50% of your genetic information your daughter. Okay, so whatever your test result is, she will have at least a 50% chance of having the same thing as you. And when we go to those results, what we'll do is we'll be able, depending on what your results are, I can give a more specific risk number at that point.", "So we can also think about different reactions to results. So we know that many individuals have positive reactions. You know, they may have a sense of relief. They may feel that regardless of what their result is, the more knowledge or information I have, the better I will feel. And sometimes even that knowledge leads to empowerment. You know, I'm going to continue gathering as much information as I can to make the best decisions for me as I get older and age. Now some individuals have some negative reactions from time to time. We can see anxiety or depression, even a sense of guilt. So guilt may be, you know, why me? Why did I inherit that particular change from the family? What I tell participants is I'm not saying you're going to develop those, but if you do notice those symptoms, you want to speak with your primary care doctor so that they can keep an eye on those as things progress.", "What I do tell participants, it's still a very small chance of actually getting asked because we don't hear about it very frequently and it's not the same companies that are doing it. So the likelihood is probably low, but of course it's our job to make you aware that it could happen. Okay, now there are also some individuals who say, you know what, I'm actually really concerned about this. You know, maybe I want to get my plans in place prior to knowing my test results. And in those situations, what we would do is we would actually stop their session, okay? They would leave, they would go home, figure out the plans, reschedule to come back in a month or so, and then learn their test results, okay?", "I always remind everybody that the information that we go over is a most up-to-date review. Now the information that we give is based on one single large study, although we do know that individuals like to go looking for more information, which is not a problem. So really, we just want you to be cautious when you're looking at more information. Some of those risks that have been reported have been shown to be overestimates. They may be too high. And not all of the information you may find may be relevant to your family history or your particular result."], "Explaining medical terms in multiple ways": ["So if you know should we find out that you have our two copies of E4 well we don't usually recommend clinical testing at this point for this gene is because as I said before you know there aren't any preventative treatments or medications that we would offer clinically so you know sometimes parents would decide to share this information in the future with their children and I think you know your family best and you understand when it's the best time to share this information with them. And one thing that I would say is you know take your own time to process this information to let this sink in before you decide to share this with anyone else.", "So sometimes when participants come in for this particular discussion they are concerned about you know discrimination by their health insurance or or their employer based on their genetic test results. So we want everyone to be aware that there is a federal act called GINA which stands for Genetic Information Non-Discrimination Act that protects individuals against any genetic discrimination by the health insurance and their employer. So as I said, it protects individuals against any discrimination by the health insurance and employer based on their genetic test results. It does not cover life insurance, long term care, disability policies or small workplaces.", "I always remind participants of two pieces of information. So the first is that your test result is not going to be used to guide or prescribe preventative treatments. In other words your doctors are not going to change your medical care based on this result and at least right now there is not medication that we could give you for that test result. The second thing to remember is depending on what the result is, you may be eligible to continue screening for part two of the study. Now for this study, the generation one study, you would have to have two copies of E4 in order to continue screening.", "Let's go over some information about what we already know of E4. So we know that E4 is a risk factor, but remembering that E4 by itself cannot predict who will or will not develop symptoms of these conditions. So there's a few ways that we could think about this type of information. You know, one of those is in terms of the genetic testing. So this type of genetic testing, I always remind participants, is not diagnostic. It's not telling us you do have this condition or you absolutely will develop them, but rather it's a risk assessment. Is your chance higher or lower than someone else in the general population? Okay, we can we can also look at it in terms of the examples that you see on the page. So someone could have no copies of E4, still develop symptoms of these conditions, or someone could have one or two copies of E4 and never develop those symptoms.", "I always remind everybody that the information that we go over is a most up-to-date review. Now the information that we give is based on one single large study, although we do know that individuals like to go looking for more information, which is not a problem. So really, we just want you to be cautious when you're looking at more information. Some of those risks that have been reported have been shown to be overestimates. They may be too high. And not all of the information you may find may be relevant to your family history or your particular result."], "Distilling definitions into \"take home messages\"": ["But the very first thing we're going to do is take a moment to define some of the terminology. Though from talking to you, I have a feeling you have a really good understanding of these terms already. But for some people coming into this study, they don't have, you know, they haven't heard of MCI before, so we want to take a moment to make sure they understand. So I'll just kind of review that, you know, this study, the generation study, is for people who are in this aging normally category when it comes to their cognition. And we are talking about a trial that is looking for people that are at increased risk of developing developing mild cognitive impairment or dementia that's due to Alzheimer's disease. If you want to take a moment, I mean, the take home message is here that we want people to know that MCI is not a dementia, it's its own category before dementia, not everyone who gets MCI progresses to dementia, but in that dementia category, there's many different types of dementia, but in this study, we're only focusing on the Alzheimer's type.", "So, if you want, let's go ahead and turn to the next page. Okay. This is where we get into the genetics. I'm just gonna give you a real kind of brief review okay when you first signed up for gene match you might have watched a video that kind of introduced the ApoE gene. On slide three, the main ideas here is that this is a gene that all of us have. We all have two copies of it because you get one copy from your mom and one from your dad. It comes in three different types, so basically it's just it's the same gene, but there's three different ways it could be spelled and that's why we have the E2, the E3, and the E4. It's showing you in the middle of the page, since we all have two copies and there's three different types, there's basically, there's six different results you could get when you have a PoE testing done.", "If you have two copies of E4 there is a higher likelihood of developing mild cognitive impairment or dementia due to Alzheimer's disease. If you have two copies, your estimated risk of developing MCI or dementia due to Alzheimer's disease through age 85 is 30 to 55%. So another way to think about this, so I'm gonna be very clear, is that out of a hundred people who all have the same APOE result, through age 85, we'd expect somewhere between 30 and 55 of them to develop symptoms the rest of them to not. The flip side is 45 to 70 percent won't develop symptoms.", "Okay, so a good place to start is to define some of the terms we'll be using today. We say cognition, we're referring to brain abilities, like memory, thinking, language, problem solving, and decision making. Now you'll see three different categories of cognition. All the way on the left side, it says aging normally. This refers to those normal brain changes that we expect as you grow older. As you know, the brain is always changing as we grow, and your memory abilities won't be the same in your 60s and 70s as they were in your 20s and 30s. And that can be normal.", "But as we move to the middle box here, it says mild cognitive impairment or MCI. It refers to a small but noticeable and measurable decline in cognition. So it's not quite dementia, but it is a noticeable change.", "We just can't predict how they would use the information if they learn about it okay yeah but I will give you another instance where I don't know if you were planning on talking to your doctor about your results your your personal physician. So if you wanted to discuss it with them, one thing you could always do is just ask them, you know, if I gave you some results that I learned through a research study, would you have to put it into my medical record?so you could see if they, they would have to or not and because they might put it into your medical record and then it'd be more public knowledge.", "Well whenever we present risk information we always like to look at it in different ways, just depending on your preference. So at the bottom of the page there, you can also think about it as your risk of not developing is 45 to 70 percent. Uh-huh, yeah. Which is a nicer number. Yeah, seems a little bit more positive to me at least.", "Research has shown can increase risk. So they include having a family history.And then older age is listed on here just as we all grow older the risk increases And gender can play a role and females research has shown have an increased risk. And then years of education can impact risk, goes into keeping the brain active, and diabetes, high blood pressure and high cholesterol, those can all increase risk.", "People kind of think of mild cognitive impairment as this gray area where someone, you know, they're having more difficulties than we'd expect just because of normal aging, but they don't have dementia. This is a diagnosis that a doctor can make, it has established clinical criteria. And there's different causes of mild cognitive impairment, just like there's different causes of dementia. And so there's different outcomes, you know, if someone receives this diagnosis, it is possible that they would continue to progress and eventually receive a dementia diagnosis. There's also some people with mild cognitive impairment who just remain stable with that diagnosis and there are some people who go back to the aging normally category.", "I'm going to be very clear that, you know, at this time, we cannot use someone's ApoE genetic testing results to guide or prescribe a preventative treatment. You know, we don't have a preventative treatment for Alzheimer's disease. The reason in this study that we're asking you to learn your ApoE results is that information will tell you whether or not you're eligible to continue screening for part two, as you know, which is the clinical trial part looking for prevention. For this study, it's people who have two copies of the risk factor, so two copies of E4 that would be eligible to continue screening.", "We do want to be clear that that word itself is a very general term to describe the decline that we see, you know, the symptoms that we see an individual have. There are many different causes of dementia. There are many different kinds of dementia too. So that's really, I mean, you know, when on the outside, we'll, you know, see that someone is having significant or severe cognitive problems that are making, you know, preventing them from having their normal daily life or, you know, maybe living independently, you know, taking care of themselves. But then from a, you know, a specialist, like, you know, a doctor, you know, a scientist, they really want to know what is that cause? Is it a disease like Alzheimer's disease that is causing those dementia symptoms? Is it an event like maybe a stroke? You know, there's different reasons why someone may have dementia. We want to be very clear about that because this study, the generation study, and talking about risk today, this is all being tied back to the Alzheimer's disease cause of dementia. We're not addressing all possible causes of dementia.", "So going back to the ApoE gene, just kind of set the stage here that this is a normal part of our genetic makeup. All of us have two copies of ApoE. It serves a normal role. We all need it and it follows a typical inheritance, meaning that you get one of your two copies from your mother and one of them from your father. The thing about this gene is we know that there are three different types of the ApoE gene. For short, we just call them E2, E3, and E4. So those are the three possible types of ApoE. So if you kind of follow this out, you know, you get one from your mother, one from your father. Right. There's these three different types. So this boils down to the fact that there are six different possible results that any one of us could have when this genetic test is done. The reason this gene is helpful or of interest in Alzheimer's disease research is because we do know that the E4 type of ApoE is a risk factor for mild cognitive impairment or dementia developing due to Alzheimer's disease. All right. Any questions so far?", "You know dementia is I think a term many of us are more familiar with. The thing we want to be clear about that is that that is a very general term. There are many different causes of dementia. In this study, we are just specifically focusing on Alzheimer's disease, which is the most common cause of someone's dementia.", "We look at the ApoE gene. This is to be very clear this is a normal part of our genetic makeup. All of us have two copies of the ApoE gene. Okay, just this is standard inheritance you get one of those copies from your mom and one from your dad. What we know about this gene is that it comes in three different types and just for short instead of saying ApoE, ApoE, ApoE all the time we call them E2, E3, and E4. Okay and so what this boils down to is that basically there's six different test results you know six different combinations of these three types that any one of us could have and so what you're looking at on page 3 are all the possible results from the genetic testing. The reason this genetic testing is done for this study is because we know the E4 type of ApoE is a risk factor for mild cognitive impairment or dementia due to Alzheimer's. Any questions about that so far?", "So when we think about cognition, we define that as our brain's ability to do various kinds of functions like memory, thinking, language, problem solving skills, decision making. Now our cognition can differ from one individual to the next and there can be a spectrum in the general population. Most people don't have any decline or any significant changes in their cognition and that's the population that's defined as aging normally. So that's on the left end of that page you see that little box that says aging normally. So these are individuals who don't have any significant decline in their cognition and any small changes in their cognition is associated with the normal aging process. Now, there are some people who have a diagnosis called myocognitive impairment, or MCI. This is a very specific diagnosis made by a physician where we would see some small noticeable with measurable changes in decline in cognition. And people with MCI could either remain stable with that, they may go back to aging normally, or they may progress to have dementia. And then finally on the spectrum, we do have people who may have dementia, which is defined as our decline in our mental ability that is severe enough that it starts to interfere with daily life.", "There are many different causes of dementia. Alzheimer's disease is the most common cause and that's probably why it's getting so much attention in the more recent years is because while dementia occurs and there's many different types, Alzheimer's disease is the most common reason.", "Now for all of our genes in our body we have two copies. We inherit one from our mother, one from our father, and we have a lot of different genes that code for all different kinds of things. The ApoE gene happens to be one of those of many, many thousands of different genes in our body. So just like all the other genes, we have two copies. We inherit one from our mother, one from our father. And specifically this gene is labeled as three different types. The E2, E3 and E4. There are six possible combinations that someone might have for these particular gene types.", "Now cognition can be defined in a variety of ways. One of those is in terms of brain abilities. So memory or thinking, language, problem solving, and decision making. And I tell participants that our brains age on a spectrum. Most individuals have normal brain aging. They're not having cognitive decline as they get older. Some individuals though are diagnosed with mild cognitive impairment.", "Now, dementia itself is a very general term used in medicine and it does describe that decline in our mental ability when it's severe enough to interfere with those daily activities. And we know that there are many different causes of dementia. We are just going to focus on one of those today, that being Alzheimer's disease as we know that is the most common cause.", "Okay you'll see older age now that applies for individuals 75 and over so we don't need to touch on that one for you at this point. Okay. The other two, the last two, depend on your responses.", "We can refer to cognition in many ways but we do know that it is brain activity such as memory and thinking, language, problem-solving and decision-making. And our brain does age on a spectrum with most individuals having healthy brain aging as they get older. Now some individuals may be diagnosed with what's called mild cognitive impairment.", "So we know that dementia itself a general term for a decline in our mental ability that is severe enough to interfere with daily activities. We do know that there are many different causes for dementia but we of course don't have time to go through all of those today. So we're just going to focus on the most common cause of dementia being Alzheimer's disease."], "Identifying when to defer to other specialists' opinion": ["It is true that as we grow older our brain changes. So you might have been noticing some changes now and compared to in the past with your own cognition and that may be due to normal aging. You know very well could just be normal brain changes that we do expect. And you know there is certain, they can do certain evaluations and have more of a detailed discussion to determine whether that's normal brain aging or if it's something more. And your doctor would be, you know, the best person to ask for those evaluations or discuss those with."], "Recognizing patients' prior background knowledge": ["But the very first thing we're going to do is take a moment to define some of the terminology. Though from talking to you, I have a feeling you have a really good understanding of these terms already. But for some people coming into this study, they don't have, you know, they haven't heard of MCI before, so we want to take a moment to make sure they understand. So I'll just kind of review that, you know, this study, the generation study, is for people who are in this aging normally category when it comes to their cognition. And we are talking about a trial that is looking for people that are at increased risk of developing developing mild cognitive impairment or dementia that's due to Alzheimer's disease. If you want to take a moment, I mean, the take home message is here that we want people to know that MCI is not a dementia, it's its own category before dementia, not everyone who gets MCI progresses to dementia, but in that dementia category, there's many different types of dementia, but in this study, we're only focusing on the Alzheimer's type.", "You might have already discussed this in some regards maybe in terms of the study, but we want to make sure that people are aware of what the current protections are when it comes to genetic information. So what we currently have is called the Genetic Information Non-Discrimination Act and that puts protections in place against this idea of being genetically discriminated against in your health insurance and your employment", "It's a lot to take in and after years of wondering what your risk is, now learning your genetic risk, it can be overwhelming. But people can have two E4 genes and not get it. And the bottom line is, is I would rather be involved in something now. And something important to remember too, learning these genetic results doesn't change who you already were. You know, you have this genetic result since the day you were born, all that's different now is you know it.", "And I think all these things that you are bringing up yourself right now are exactly the kind of things to think about when you're making your personal decision of when and how you want to share this information. And I absolutely realize it could also be dependent on what your results are. Because again, there's the possibility you could learn today that you don't have any copies of E4. And one of the important things I want to point out in that situation is, that would tell us, if you had two copies, say, of E3, That would mean you got E3 from your mom and E3 from your dad, but I can't tell you what their second copy of APOE was. You know, whether or not they even, either one of them even had this particular genetic risk factor,", "This is where we get into the APOE gene so this will be a little bit of a review. This is a gene that all of us have. We all have two copies of it because you get one from your mother and one from your father. There's three different types. For short we just call them E2, E3, and E4. Then they're showing you that since we all have two copies and there's three different types, there are six different possible results that you could get when you have ApoE genetic testing done. In this study, we're really focused on that E4 type of the ApoE gene because we know the E4 type is a risk factor for developing either mild cognitive impairment or dementia that is caused by Alzheimer's disease."]}